"AuthTitle" = "Sie müssen sich bei Ihrem Proxy-Server anmelden.";
"AuthTitleRetry" = "Ihr Benutzername oder Kennwort konnte nicht verifiziert werden. Überprüfen Sie, dass sie richtig eingegeben wurden und versuchen Sie es erneut.";

// "Please log in to area "Secure" on the http proxy server example.apple.com"
"AuthMessage" = "Bitte melden Sie sich im Bereich „%1$@“ des %2$@ Proxy-Servers %3$@ an.";

// "Please log in to the http proxy server example.apple.com"
"AuthMessageNoRealm" = "Bitte melden Sie sich beim %1$@ Proxy-Server %2$@ an.";
